export const adviseData = [
	{
		title: 'Используйте светильники',
		description: `Большие помещения не освещают отраженным светом, его будет недостаточно. Используйте светильники направленного или рассеянного света.`,
	},

	{
		title: 'крупные объекты ',
		description: `Не располагайте крупные объекты перед светильниками направленного света. От них образуются тени.`,
	},
	{
		title: 'общее освещение',
		description: `Комфортное освещение в помещении получается при сочетании рассеянного света (общее освещение), светильников направленного света (локальное освещение) и отраженного света.`,
	},

	{
		title: '1 светильник',
		description: `Для освещения плоских объектов (освещение картин, части стены и т. п.) достаточно 1 светильника, для освещения объемных (скульптура, арт-объект и т. п.) — нужно 2 или 3.`,
	},
	{
		title: 'Нарушьте симметрию',
		description: `Ряд светильников, расположенных по центральной оси сделает узкий коридор еще уже. Нарушьте симметрию, сдвиньте светильники к стене или используйте настенные светильники.`,
	},
	{
		title: 'Выделяйте отдельные зоны',
		description: `Выделяйте отдельные функциональные зоны с помощью света. Такое зонирование визуально не уменьшит пространство.`,
	},
	{
		title: 'Не бойтесь теней',
		description: `Не бойтесь теней. С помощью света и теней задается динамика в помещении.`,
	},
	{
		title: 'Пространство',
		description: `Пространство, в котором нет теней не естественно по природе. В жилом интерьере должно быть место и свету и теням.`,
	},
	{
		title: 'теплый свет ',
		description: `При равномерной освещенности теплый свет кажется ярче, чем холодный.`,
	},
	{
		title: 'выбирайте источники света ',
		description: `Для создания комфортной расслабляющей обстановки выбирайте источники света (лампы) с теплым белым светом (2700-3000К); для динамичных занятий, работ, где нужно внимание (сосредоточение) — с холодным (4000К). Цветовая температура - важная характеристика.`,
	},
	{
		title: 'больше естественного света ',
		description: `Получить больше естественного света и визуально расширить пространство помогут окна и зеркала.`,
	},
];

export const adviseData2 = [
	{
		title: 'новое пространство',
		description: `Планируя новое пространство, постарайтесь мысленно представить конечный результат. Составьте план по приобретению основных отделочных материалов. Зафиксировав свои идеи и возможные варианты интерьера, принимайтесь за дело.`,
	},

	{
		title: '«по настроению» лучше избегать',
		description: `Покупок материалов и мебели «по настроению» лучше избегать,
		 потому что основным правилом стильного интерьера служит баланс и тождество, то есть принцип единства`,
	},
	{
		title: 'используйте разные материалы',
		description: `Смело используйте разные материалы,
		 цвета, фактуры — это позволит вам выделить каждую зону и сделать её особенной`,
	},
	{
		title: 'дополнить интерьер аксессуарами',
		description: `При сдержанном оформлении стен и при однотонной мебели можно дополнить интерьер аксессуарами и яркой бытовой техникой, что, безусловно, добавит настроения и индивидуальности. Светлый бежевый диван, на котором появятся подушки из ткани с рисунком, обретёт новое звучание — смело используйте этот приём, тем более что для подушек можно выбирать модные ткани и менять их с приходом новой текстильной коллекции.`,
	},
	{
		title: 'использование мобильной мебели',
		description: `Несложным и распространённым приёмом стильного интерьера служит использование мобильной мебели, такой как тумбочки, кресла, стулья, консоли и различные подставки. Такие предметы могут быть весьма смелыми и яркими. Эти мобильные предметы не нанесут урона вашему бюджету, но помогут придать интерьеру оригинальности. Что касается текстильного оформления окон, хорошо работает приём сезонности. В тёплое и жаркое время года интерьер облегчат и освежат лёгкие и воздушные ткани прохладных, освежающих оттенков, а в холодный период порадуют глаз яркие и горячие тона тканей.`,
	},
	{
		title: 'множество лишних предметов',
		description: `Главное в стильном интерьере — аксессуары и декор, но красивых предметов не должно быть много, иначе комната может превратиться в музей. Глаза быстро устанут, множество лишних предметов рискуют стать больше раздражителем, нежели поводом для радости.`,
	},
	{
		title: 'важно не забывать про организацию порядка',
		description: `Добиваясь того, чтобы интерьер выглядел стильным, важно не забывать про важное правило: организацию порядка. Самым логичным вариантом будет обустройство полок, систем хранения, сервантов и так далее. Если позволяет бюджет, лучше сделать шкафы, полки, системы хранения на заказ, что позволит вам максимально использовать отведённое пространство и даст возможность поиграть в выборе цвета фасадов мебели и фактур.`,
	},
	{
		title: 'декорирование стен',
		description: `При декорировании стен используйте репродукции или оригиналы картин, гравюры, постеры и фотографии, но не забывайте, что важно их оформление. Рамки и багеты помогут добиться упорядоченности и симметрии в оформлении, например, в нейтральной комнате ряд из постеров в одинаковом обрамлении придаст ей дополнительную привлекательность.`,
	},
	{
		title: 'применяйте приёмы декоративной подсветки',
		description: `Не забывайте про освещение и применяйте приёмы декоративной подсветки мебели и аксессуаров. Это могут быть светильники, создающие необычный световой эффект, или такие, которые сами по себе похожи на произведение искусства. Стекло, хрусталь, текстильные абажуры в виде ночников, настенных светильников, торшеров и настольных ламп помогут вам украсить интерьер, не требуя для этого много места.`,
	},
	{
		title: 'использовать несколько крупных предметов',
		description: `Даже скромная по площади комната может быть стильной. Если в маленьком помещении использовать несколько крупных предметов, то они создадут иллюзию, что помещение немного больше, чем оно есть на самом деле.`,
	},
	{
		title: 'Обращайте внимание на цветовую гамму',
		description: `Стильный интерьер всегда находится в равновесии и гармонии, поэтому выбирая варианты оформления и мебель, нужно найти взаимосвязь по фактуре или форме. Обращайте внимание на цветовую гамму предметов и соотношение по масштабности.`,
	},
];

export const adviseData3 = [
	{
		title: 'Сделайте ставку на теплый текстиль',
		description: `Текстиль может здорово освежить интерьер и создать нужную атмосферу. Зимой подойдут шкуры, шерстяные и вязаные пледы, плотные ткани. Цвет декоративных подушек может дополнять или оттенять палитру вашего интерьера. Попробуйте замиксовать несколько однотонных подушек и одну-две из меха или шерсти.`,
	},
	{
		title: 'Откажитесь от дверей',
		description: `Они «съедают» пространство. Проем между кухней и коридором можно оформить в виде арки. Это визуально красивее и дает ощущение простора. В небольших квартирах вместо обычных дверей можно рассмотреть складные, это также дает ощущение увеличенного пространства.`,
	},

	{
		title: 'Покрасьте прихожую в розовый цвет',
		description: `Розовая прихожая — нестандартное решение для семейной квартиры. Зато с самого порога ясно, что здесь не любят банальности`,
	},

	{
		title: 'Используйте интересный текстиль',
		description: `В интерьере довольно нейтральная и простая отделка стен. Зато текстиль радует многообразием оттенков и фактур. Это создает динамику, добавляет игривости и визуально делает ремонт дороже.`,
	},

	{
		title: 'Не переборщите с золотом',
		description: `Первая ассоциация, которая возникает со словом богатство, — это золото. Однако нужно знать меру: большое количество драгоценного металла будет смотреться нелепо, особенно в малогабаритной квартире. Использовать можно такие предметы интерьера, как светильники, аксессуары, багет картин. Важно отметить, что при этом остальной интерьер должен быть в сдержанных тонах, только в этом случае золото органично впишется в интерьер и придаст ему особый лоск. Если золото вам не подходит и у вас другие предпочтения, вы можете заменить его на медь или хром.`,
	},

	{
		title: 'Оформляйте ванную в том же стиле, что и всю квартиру',
		description: `Маленькую ванную имеет смысл связать общим дизайном с остальными помещениями квартиры: она будет казаться больше.`,
	},

	{
		title: 'Скройте выступы и ниши',
		description: `Интерьер будет смотреться гармоничнее и продуманнее, если взгляд не будет упираться в несущие колонны или технические короба. Для маскировки можно и нужно использовать мебель.
В этом проекте кухонный гарнитур сразу предполагался на заказ, поэтому дизайнеры продлили его в сторону выступа стены и спроектировали неглубокий шкаф-витрину. В итоге эта часть кухни выглядит максимально эстетично, а о перепаде стены напоминает только потолочный карниз
`,
	},

	{
		title: 'Используйте отделку-обманку',
		description: `Традиционно нижнюю часть стены в классических интерьерах обшивают стеновыми панелями. Если бюджет не позволяет дополнительную отделку, используйте «обманку»: с помощью молдингов сделайте рельеф и выкрасьте все вторым оттенком краски. Смотрится такая отделка намного интереснее стандартной однотонной покраски.`,
	},

	{
		title: 'Организуйте хранение под скамьей или кушеткой',
		description: `Помните: скамья, кушетка или табурет-пуф могут быть не только посадочным местом, но и вместительным хранилищем. Не игнорируйте этот момент: под скамьей на кухне, в прихожей или детской может разместиться масса всего необходимого.`,
	},
];

export const adviseData4 = [
	{
		title: 'Критерии выбора отделки',
		description: 'Описание основных факторов оценки оформления стен в квартире, виды отделки и их характеристики',
	},

	{
		title: 'Виды отделки: обои',
		description:
			'Описание различных типов обоев, их преимуществ и особенностей выбора в зависимости от характеристик помещения',
	},

	{
		title: 'Бумажные обои',
		description:
			'Описание материала и фактур бумажных обоев, их экологичности и популярности в качестве бюджетного варианта отделки',
	},

	{
		title: 'Флизелиновые обои',
		description:
			'Описание материала и особенностей производства флизелиновых обоев, их износостойкости и применения в детских комнатах, фойе и коридорах',
	},

	{
		title: 'Виниловые обои',
		description:
			'Описание материала и фактур виниловых обоев, их декоративных преимуществ и устойчивости к ультрафиолету, механическим повреждениям и водоотталкивающим свойствам',
	},

	{
		title: 'Текстильные обои',
		description:
			'Описание материала и преимуществ текстильных обоев, их экологичности и натуральности, а также недостатков, связанных с высокой стоимостью и сложным уходом',
	},
	{
		title: 'Фотообои',
		description:
			'Описание особенностей фотообоев, их способности преобразовать интерьер и дополнить стилевое направление комнаты',
	},

	{
		title: 'Джутовые обои',
		description:
			'Описание материала и особенностей производства джутовых обоев, их экологичности и хорошей совместимости с жилыми помещениями',
	},

	{
		title: 'Стекловолоконные обои',
		description:
			'Описание экологичного материала и преимуществ стекловолоконных обоев, их устойчивости к влаге, плесени и микробам',
	},

	{
		title: 'Пробковые обои',
		description:
			'Описание натурального материала и преимуществ пробковых обоев, их утепляющих, звукоизолирующих и антибактериальных свойств',
	},
];

export const adviseData5 = [
	{
		title: 'Оцените свой бюджет',
		description:
			'При выборе стиля интерьера необходимо учитывать имеющийся бюджет, так как различные стили требуют разных материалов и мебели.',
	},
	{
		title: 'Опишите, каким вы хотите видеть ваш дом',
		description:
			'Перед выбором стиля интерьера необходимо определиться с тем, каким вы хотите видеть свой дом. Это может быть короткое описание из нескольких прилагательных.',
	},
	{
		title: 'Учитывайте исходные данные квартиры',
		description:
			'Конфигурация жилья также влияет на выбор стиля интерьера. Например, для небольших квартир подойдут стили с минималистичным дизайном.',
	},
	{
		title: 'Ищите вдохновение',
		description:
			'Для выбора стиля интерьера можно обратиться к фотографиям природы, искусства, принтам, кадрам из фильмов и т.д. Соберите все идеи на одной доске, чтобы создать общее настроение для интерьера.',
	},
	{
		title: 'Оцените мебель и декор, которые у вас уже есть',
		description:
			'Перед выбором стиля интерьера нужно оценить мебель и декор, которые уже есть. Это поможет определиться с общим стилем и выбрать дополнительные элементы.',
	},
	{
		title: 'Определитесь с цветовой гаммой',
		description:
			'Цвета, которые вам нравятся, также влияют на выбор стиля интерьера. Необходимо выбирать цвета, которые сочетаются с общим дизайном и объективными характеристиками помещения.',
	},
	{
		title: 'Избегайте трендов',
		description:
			'При выборе стиля интерьера лучше избегать трендовых решений, если вы не планируете менять интерьер через несколько лет.',
	},
];
